dahanzimin/micropython/ports/esp32/boards/mPython_LITE/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "mPython Lite"
#define MICROPY_HW_MCU_NAME "ESP32"
